{
  "verse": {
    "1": "Та. Сін. Мім.",
    "2": "Це — знамення ясного Писання!",
    "3": "Можливо, ти побиваєшся через те, що вони не вірують.",
    "4": "Якщо Ми побажаємо, то зішлемо їм з неба знамення, перед яким вони покірно схилять голови!",
    "5": "Що би нового з нагадування Милостивого до них не приходило, вони відвертаються.",
    "6": "Вони визнали це брехнею; до них прийдуть звістки про те, з чого вони глузували.",
    "7": "Невже вони не бачать, скільки прекрасних рослин зростили Ми на землі?",
    "8": "Воістину, в цьому — знамення, але ж більшість із них не вірує.",
    "9": "Воістину, твій Господь — Всемогутній, Милосердний!",
    "10": "Ось твій Господь звернувся до Муси: «Іди до несправедливого народу,",
    "11": "народу Фірауна. Невже вони не матимуть страху?»",
    "12": "Сказав [Муса]: «Я боюся, що вони вважатимуть мене за брехуна,",
    "13": "що стиснеться серце моє і не розв’яжеться язик мій. Відішли когось по Гаруна!",
    "14": "Відповідаю перед ними за провину й боюся, що вони мене вб’ють!»",
    "15": "Аллаг сказав: «Ні! Рушайте обидва з Моїми знаменнями! Ми будемо з вами й будемо слухати!",
    "16": "Ідіть до Фірауна й скажіть: «Господь світів послав нас,",
    "17": "щоб ти відпустив із нами синів Ісраїля!»",
    "18": "[Фіраун] сказав: «Чи не ми виховували тебе з дитинства? Чи не серед нас ти пробув багато років,",
    "19": "а потім зробив те, що зробив? Ти — один із невдячних!»",
    "20": "[Муса] відповів: «Я зробив це, коли ще блукав в омані,",
    "21": "я втік звідси, коли злякався вас, але мій Господь дарував мені розсуд та зробив мене посланцем!",
    "22": "А милість, якою ти мені дорікаєш — те, що ти зробив синів Ісраїля рабами!»",
    "23": "Фіраун сказав: «А що таке Господь світів?»",
    "24": "[Муса] відповів: «Господь небес, землі й того, що між ними, якщо ви впевнені!»",
    "25": "Тоді [Фіраун] сказав тим, хто був поруч: «Ви чуєте?!»",
    "26": "[Муса] сказав: «Ваш Господь і Господь ваших прабатьків!»",
    "27": "[Фіраун] сказав: «Воістину, посланець, якого послано до вас — божевільний!»",
    "28": "[Муса] сказав: «Господь сходу, заходу й того, що між ними, якщо ви розумієте!»",
    "29": "[Фіраун] сказав: «Якщо ти поклонятимешся замість мене іншому богу, я кину тебе до в’язниці!»",
    "30": "[Муса] спитав: «А якщо я покажу тобі щось явне?»",
    "31": "[Фіраун] відповів: «Покажи це, якщо ти правдивий!»",
    "32": "Той кинув свою палицю й вона стала справжнім змієм!",
    "33": "Він витягнув свою руку й вона стала чистою для тих, хто дивився на неї!",
    "34": "Наближені [Фірауна] сказали: «Воістину, він — знаючий чаклун!",
    "35": "Він прагне вигнати вас із землі вашої! Що ж ви порадите?»",
    "36": "Інші відповіли: «Дай час йому та його брату, й розішли по містах вісників,",
    "37": "які приведуть до тебе всіх знаючих чаклунів!»",
    "38": "Усіх чаклунів зібрали у визначений час, у визначений день.",
    "39": "Людей спитали: «Чи ви зібралися?",
    "40": "Можливо, нам слід піти за чаклунами, якщо вони переможуть».",
    "41": "Коли прийшли чаклуни, то запитали у Фірауна: «Чи буде для нас винагорода, якщо ми переможемо?»",
    "42": "Той відповів: «Так, і ви будете одними з наближених!»",
    "43": "Муса сказав їм: «Тож кидайте, що маєте кидати!»",
    "44": "Вони кинули свої мотузки й палиці та сказали: «Присягаємося могутністю Фірауна, що ми неодмінно переможемо!»",
    "45": "Муса кинув свою палицю. І вона проковтнула те, що вони вигадували!",
    "46": "Тоді чаклуни впали ниць.",
    "47": "Вони сказали: «Ми увірували в Господа світів,",
    "48": "Господа Муси та Гаруна!»",
    "49": "[Фіраун] сказав: «Невже ви довірилися йому без мого дозволу?! Воістину, він — ваш наставник, який навчив вас чарів! Я накажу відрубати вам руки й ноги та розіп’ята вас усіх!»",
    "50": "Ті відповіли: «Не буде в цьому лиха! Воістину, ми повернемося до Господа свого!",
    "51": "Ми сподіваємося, що Він простить нам гріхи наші за те, що ми стали першими віруючими!»",
    "52": "Ми відкрили Мусі: «Вийди вночі разом із Моїми рабами, адже вас будуть переслідувати!»",
    "53": "Фіраун послав глашатаїв до всіх міст:",
    "54": "«Воістину, цих людей небагато!",
    "55": "Вони розлютили нас!",
    "56": "Воістину, ми всі маємо бути напоготові!»",
    "57": "Ми відібрали в них сади й джерела,",
    "58": "скарби та прекрасні місця!",
    "59": "Так! Ми передали це все синам Ісраїля.",
    "60": "На світанку вони рушили за ними.",
    "61": "Коли дві групи побачили одна одну, прибічники Муси сказали: «Воістину, нас упіймають!»",
    "62": "Той сказав: «Ні! Воістину, зі мною Господь мій, Який вкаже мені прямий шлях!»",
    "63": "Тоді Ми відкрили Мусі: «Удар своєю палицею по морю!» Воно розділилося, а кожна частина була наче висока гора!",
    "64": "Ми дозволили наблизитися іншим,",
    "65": "а потім урятували Мусу та всіх, хто був із ним.",
    "66": "А тих інших Ми втопили.",
    "67": "Воістину, в цьому — знамення, але більшість із них не вірує.",
    "68": "Воістину, твій Господь — Всемогутній, Милосердний!",
    "69": "Прочитай їм історію про Ібрагіма.",
    "70": "Ось він сказав батькові та своєму народові: «Кому ви поклоняєтеся?»",
    "71": "Ті сказали: «Ми поклоняємося ідолам та цілком віддані їм!»",
    "72": "Він спитав: «Невже вони чують вас, коли ви кличете їх,",
    "73": "приносять вам користь чи завдають лиха?»",
    "74": "Ті сказали: «Але ми знаємо, що це робили наші батьки!»",
    "75": "[Ібрагім] сказав: «Чи бачили ви, чому поклоняєтеся",
    "76": "ви та ваші прабатьки?",
    "77": "Це все Мої вороги, крім Господа світів,",
    "78": "Який мене створив і веде прямим шляхом;",
    "79": "Який мене годує та поїть,",
    "80": "зцілює мене, коли я хворію;",
    "81": "Який умертвить мене, а потім оживить;",
    "82": "Який, сподіваюсь, в Судний День простить мої гріхи!",
    "83": "Господи! Даруй Мені знання та возз’єднай мене з праведниками!",
    "84": "Залиш про мене добру славу в наступних поколіннях!",
    "85": "Зроби Мене одним зі спадкоємців саду блаженства!",
    "86": "І прости мого батька, бо він заблукав!",
    "87": "І не ганьби мене в День, коли всі воскреснуть,",
    "88": "День, коли не допоможе ні майно, ні діти,",
    "89": "а лише чисте серце, з яким хтось прийде до Аллага!»",
    "90": "Рай наблизиться до богобоязливих,",
    "91": "а ті, які збилися зі шляху, ясно побачать пекло.",
    "92": "Їх запитають: «Де ж ті, кому ви поклонялися",
    "93": "замість Аллага? Невже вони допоможуть вам чи собі?»",
    "94": "Їх скинуть туди — разом із тими, які збилися зі шляху,",
    "95": "а також всім військом Ібліса.",
    "96": "Сперечаючись, вони скажуть одне одному:",
    "97": "«Клянемося Аллагом, ми були в явній омані,",
    "98": "коли вважали вас рівними Господу світів!",
    "99": "Це грішники збили нас зі шляху,",
    "100": "і немає в нас ні заступників,",
    "101": "ні близьких друзів.",
    "102": "Якби ми могли повернутися, то були б віруючими!»",
    "103": "Воістину, в цьому знамення! Але більшість із них не вірує!",
    "104": "Воістину, твій Господь — Всемогутній, Милосердний!",
    "105": "Народ Нуха вважав посланців брехунами.",
    "106": "Ось їхній брат Нух сказав їм: «Невже ви не боїтесь?",
    "107": "Я — посланець до вас, який гідний довіри!",
    "108": "Бійтесь Аллага й коріться мені!",
    "109": "Я не прошу у вас винагороди за це, мене винагородить тільки Господь світів!",
    "110": "Бійтесь Аллага й коріться мені!»",
    "111": "Ті відповіли: «Невже ми повіримо тобі, якщо за тобою пішли найжалюгідніші?»",
    "112": "Він сказав: «Не мені знати про те, що вони роблять.",
    "113": "Їм відплатить тільки Аллаг, якби ви тільки знали про це!",
    "114": "А я не проганятиму віруючих.",
    "115": "Адже я — тільки ясний застерігач!»",
    "116": "Вони сказали: «Нуху! Якщо ти не припиниш, то будеш одним із каменованих!»",
    "117": "Він сказав: «Господи! Воістину, мій народ визнав мене за брехуна!",
    "118": "Тож розсуди між нами та врятуй мене й тих віруючих, які зі мною!»",
    "119": "Ми врятували його й тих, хто був із ним, у переповненому ковчегу,",
    "120": "а потім утопили всіх інших!",
    "121": "Воістину, в цьому — знамення! Але ж більшість із них не вірує!",
    "122": "Воістину, Твій Господь — Всемогутній, Милосердний!",
    "123": "Адити визнали посланців брехунами.",
    "124": "Ось їхній брат Гуд сказав їм: «Невже ви не боїтесь?",
    "125": "Воістину, я — посланець до вас, який гідний довіри!",
    "126": "Бійтесь Аллага й коріться мені!",
    "127": "Я не прошу у вас винагороди за це, мене винагородить тільки Господь світів!",
    "128": "Невже ви будете марно ставити знаки на кожному пагорбі",
    "129": "й зводити високі споруди, наче ви житимете вічно,",
    "130": "й чинити насильство над людьми, як тирани?",
    "131": "Бійтесь Аллага й коріться мені,",
    "132": "Бійтеся Того, Хто допоміг вам тим, що вам відомо:",
    "133": "допоміг вам худобою та синами,",
    "134": "садами та джерелами!",
    "135": "І я боюся, що вас спіткає кара у Великий День!»",
    "136": "Ті відповіли: «Байдуже нам, чи ти будеш нас повчати, чи ти не будеш із тими, які повчають.",
    "137": "Це лише звичаї давніх поколінь",
    "138": "і ми не будемо покарані!»",
    "139": "Вони вважали його брехуном, тож Ми знищили їх! Воістину, в цьому — знамення! Але ж більшість із них не вірує!",
    "140": "Воістину, твій Господь — Всемогутній, Милосердний!",
    "141": "Самудити вважали посланців брехунами.",
    "142": "Ось їхній брат Саліх сказав їм: «Невже ви не боїтесь?",
    "143": "Воістину, я — посланець до вас, який гідний довіри!",
    "144": "Бійтесь Аллага й коріться мені!",
    "145": "Я не прошу у вас винагороди за це, мене винагородить тільки Господь світів!",
    "146": "Невже вас залишать у безпеці серед усього, що тут:",
    "147": "садів і джерел,",
    "148": "посівів та пальм із ніжними плодами,",
    "149": "й ви будете вправно висікати житла в горах?",
    "150": "Бійтесь Аллага й коріться мені,",
    "151": "і не коріться наказу злочинців,",
    "152": "які поширюють безчестя на землі й нічого не покращують».",
    "153": "Ті відповіли: «Ти лише один із зачарованих,",
    "154": "така сама людина, як і ми. Покажи нам знамення, якщо ти один із правдивих!»",
    "155": "Той сказав: «Ось воно — верблюдиця! Вона питиме воду і ви питимете воду у визначені дні!",
    "156": "Не завдавайте їй шкоди, інакше спіткає вас кара у Великий День!»",
    "157": "Вони підрізали її жили й пошкодували про це!",
    "158": "Спіткала їх кара! Воістину, в цьому — знамення, але ж більшість із них не вірує!",
    "159": "Воістину, твій Господь — Всемогутній, Милосердний!",
    "160": "Народ Люта вважав посланців за брехунів.",
    "161": "Ось їхній брат Лют сказав їм: «Невже ви не боїтесь?",
    "162": "Воістину, я — посланець до вас, який гідний довіри!",
    "163": "Бійтесь Аллага й коріться мені!",
    "164": "Я не прошу у вас винагороди за це, мене винагородить тільки Господь світів!",
    "165": "Невже ви ходитимете до чоловіків зі світів,",
    "166": "залишаючи дружин, створених для вас Господом вашим? Та ж ні, ви — злочинний народ!»",
    "167": "Ті відповіли: «Люте! Якщо ти не припиниш, то будеш одним із вигнанців!»",
    "168": "Він сказав: «Я — один із тих, кому ненависні вчинки ваші!",
    "169": "Господи! Врятуй мене й родину мою від того, що роблять вони!»",
    "170": "Ми врятували його та його родину — всіх,",
    "171": "окрім старої дружини, яка лишилася позаду.",
    "172": "Усіх інших Ми знищили,",
    "173": "проливши на них дощ. Який поганий цей дощ для тих, кого застерігали!",
    "174": "Воістину, в цьому — знамення, але ж більшість із них не вірує!",
    "175": "Воістину, твій Господь — Всемогутній, Милосердний!",
    "176": "Жителі аль-Айкі вважали посланців брехунами.",
    "177": "Ось їхній брат Шуейб сказав їм: «Невже ви не боїтесь?",
    "178": "Воістину, я — посланець до вас, який гідний довіри!",
    "179": "Бійтесь Аллага й коріться мені!",
    "180": "Я не прошу у вас винагороди за це, мене винагородить тільки Господь світів!",
    "181": "Наповнюйте міру справедливо й не будьте з тих, які завдають іншим збитків.",
    "182": "І зважуйте на точних терезах!",
    "183": "Не применшуйте того, що належить людям, і не поширюйте безчестя на землі!",
    "184": "Бійтеся Того, Хто створив і вас, і перші покоління!»",
    "185": "Ті відповіли: «Ти тільки один із зачарованих,",
    "186": "така сама людина, як і ми. Тож ми думаємо, що ти — брехун!",
    "187": "Скинь на нас шматок неба, якщо ти правдивий!»",
    "188": "Той сказав: «Мій Господь краще знає те, що ви робите!»",
    "189": "Вони визнали його за брехуна і їх вразила кара — у День Тіні! Такою була кара Великого Дня!",
    "190": "Воістину, в цьому — знамення, але ж більшість із них не вірує!",
    "191": "Воістину, твій Господь — Всемогутній, Милосердний!",
    "192": "А це — зіслане Господом світів.",
    "193": "Вірний Дух зійшов із ним",
    "194": "на твоє серце, щоб ти був одним із застерігачів.",
    "195": "[Зіслане] арабською мовою, зрозумілою!",
    "196": "Міститься воно в сувоях давніх народів.",
    "197": "Чи не є знаменням для них те, що його знають учені синів Ісраїля?",
    "198": "Якби Ми зіслали його комусь із чужинців,",
    "199": "і він прочитав це для них, то вони б не увірували!",
    "200": "Так Ми вкладаємо [багатобожжя] у серця грішників!",
    "201": "Вони не увірують у нього, доки не побачать болісної кари!",
    "202": "Вона вразить їх зненацька, так, що вони й не відчують цього!",
    "203": "Тоді вони запитають: «Чи не буде нам відстрочки?»",
    "204": "Невже вони намагаються прискорити Нашу кару?",
    "205": "Чи ти знаєш, що коли Ми дозволимо їм користуватися благами довгі роки,",
    "206": "а потім до них прийде те, що їм обіцяно,",
    "207": "то блага, якими вони користувалися, ніяк не допоможуть їм?",
    "208": "Ми не знищували жодного селища, де б не було перед цим застерігачів",
    "209": "із настановою. І Ми не були несправедливі!",
    "210": "Шайтани не сходили з ним,",
    "211": "це не личить їм, і неспроможні вони на це!",
    "212": "Усунено їх від слухання його!",
    "213": "Не звертайся замість Аллага до іншого бога, інакше будеш серед покараних.",
    "214": "Застерігай своїх найближчих родичів!",
    "215": "Накрий своїм крилом віруючих, які пішли за тобою.",
    "216": "А якщо вони не послухають тебе, то скажи: «Я не причетний до того, що ви робите!»",
    "217": "І покладайся на Величного, Милосердного,",
    "218": "Який бачить тебе, коли ти звершуєш молитви,",
    "219": "і рухаєшся серед тих, які низько вклоняються.",
    "220": "Воістину, Він — Всечуючий і Всезнаючий!",
    "221": "Чи не розповісти вам про того, на кого сходять шайтани?",
    "222": "Вони сходять на кожного брехуна, грішника!",
    "223": "Вони переповідають підслухане, але ж насправді більшість із них – брехуни!",
    "224": "А за поетами йдуть тільки ті, що збилися зі шляху.",
    "225": "Невже ти не бачиш, що вони блукають по всіх долинах",
    "226": "і говорять те, чого не роблять?",
    "227": "За винятком тих, які увірували, роблять добро, часто згадують Аллага й захищаються, коли з ними вчинили несправедливо. Скоро дізнаються ті, які чинять несправедливо, куди вони повернуться!"
  },
  "count": 227,
  "name": "Аш-Шура",
  "translation": "Поети",
  "index": 26
}