{
  "verse": {
    "1": "Аліф. Лям. Мім.",
    "2": "Писання, зіслане — в чому немає сумніву — від Господа світів!",
    "3": "Чи вони говорять: «Він вигадав його!»? Та ж ні, це — істина від Господа твого, щоб ти застерігав людей, до яких раніше за тебе не приходив застерігач. Можливо, вони підуть прямим шляхом!",
    "4": "Аллаг — Той, Хто створив небеса, землю і те, що між ними, за шість днів, а потім утвердився на троні. Немає у вас, крім Нього, ні покровителя, ні заступника! Невже ви не замислитеся?",
    "5": "Він керує всіма подіями з неба до землі, а потім вони сходять до Нього протягом дня, який триває тисячу років за вашою лічбою.",
    "6": "Такий Той, Хто знає потаємне й відкрите, Всемогутній, Милосердний,",
    "7": "Який створив кожну річ якнайкраще й почав творити людину з глини;",
    "8": "створив її нащадків із краплі жалюгідної рідини,",
    "9": "а потім розмірив [людину] та вдихнув у неї від Нашого Духу. Він дарував вам слух, зір і серця. Мало ж ви дякуєте!",
    "10": "Вони запитують: «Невже, коли ми загубимось у землі, то постанемо в новому творінні?» Та ж ні, не вірують вони в зустріч зі своїм Господом!",
    "11": "Скажи: «Вас забере ангел смерті, який має над вами опіку. А потім вас повернуть до вашого Господа!»",
    "12": "Якби ж ти бачив, як грішники схилять голови перед своїм Господом: «Господи наш! Ми побачили й почули. Поверни нас і ми будемо робити добро! Воістину, тепер ми впевнені!»",
    "13": "Якби Ми побажали, то вказали б кожній душі прямий шлях, але справдиться слово Моє: «Я неодмінно наповню геєну джинами й людьми — усіма!»",
    "14": "Скуштуйте за те, що ви забули про свою зустріч із цим вашим Днем. Воістину, і Ми забули вас! Скуштуйте вічної кари — за те, що робили ви!",
    "15": "Віруючі в Наші знамення — тільки ті, які, коли їм про них згадують, падають ниць, прославляють хвалою свого Господа й не вивищуються!",
    "16": "Вони підводяться зі своїх лож, щоб кликати Господа свого зі страхом і надією, жертвуючи те, чим Ми наділили їх!",
    "17": "Жодна душа не знає, яка насолода очей прихована для них за те, що вони робили!",
    "18": "Невже віруючий такий самий, як і нечестивець? Ні, не рівні вони між собою!",
    "19": "Для тих, які увірували й робили добро, сади раю стануть гостинним притулком — за те, що робили вони!",
    "20": "А притулком для нечестивців буде вогонь. Щоразу, коли вони бажатимуть вийти звідти, їх повертатимуть. Скажуть їм: «Скуштуйте вогняної кари, яку ви вважали брехнею!»",
    "21": "Окрім великої кари, Ми дамо їм спробувати й кару малу — можливо, вони повернуться!",
    "22": "Хто ж несправедливіший за того, кому нагадали про знамення Нашого Господа, а він відвернувся від них? Воістину, Ми помстимося грішникам!",
    "23": "Ми дарували Мусі Писання, тож не май сумніву щодо зустрічі з Ним! І Ми зробили його дороговказом для синів Ісраїля!",
    "24": "Ми поставили серед них провідників, які за наказом Нашим вели інших прямим шляхом — за те, що ті були терплячими та впевненими в Наших знаменнях!",
    "25": "Воістину, в День Воскресіння твій Господь розсудить між ними в тому, про що вони сперечалися.",
    "26": "Невже не вказало їм прямого шляху те, скільки поколінь Ми знищили раніше — а вони ходять по їхніх житлах! Воістину, в цьому — знамення! То невже вони не прислухаються?",
    "27": "Невже вони не бачать, що Ми проливаємо воду на суху землю й виводимо нею посіви, які їсть і ваша худоба, і ви? Невже вони не поглянуть?",
    "28": "Вони скажуть: «Коли ж прийде той Суд, якщо ви правдиві?»",
    "29": "Скажи: «У День Суду невіруючим не принесе користі віра їхня, і не буде їм відстрочки!»",
    "30": "Відвернися від них і чекай, адже чекають і вони!"
  },
  "count": 30,
  "name": "Ас-Саджда",
  "translation": "Земний уклін",
  "index": 32
}