{
  "verse": {
    "1": "Клянуся вишикуваними в лави,",
    "2": "які наполегливо підганяють",
    "3": "і читають нагадування!",
    "4": "Воістину, ваш Бог — Єдиний!",
    "5": "Господь небес, землі й того, що між ними, Господь сходів!",
    "6": "Воістину, Ми прикрасили нижнє небо красою зірок",
    "7": "і захищаємо його від усякого бунтівного шайтана.",
    "8": "Вони не можуть підслухати найвище зібрання; їх вражають з усіх боків,",
    "9": "щоб відігнати звідти. На них чекає вічна кара!",
    "10": "А якщо хтось із них щось і вихопить, то за ним поженеться яскрава зоря.",
    "11": "Запитай у них, чи це вони створені міцнішими, чи щось інше, створене Нами? Воістину, Ми створили їх із липкої глини!",
    "12": "Так, ти дивуєшся, а вони глузують!",
    "13": "Коли їм нагадують, вони не замислюються.",
    "14": "А коли вони бачать знамення, то насміхаються.",
    "15": "І говорять: «Воістину, це — явне чаклунство!",
    "16": "Невже, ставши після смерті прахом і кістками, ми воскреснемо?",
    "17": "Чи наші прабатьки?»",
    "18": "Скажи: «Так, і ви будете принижені!»",
    "19": "Тільки один крик — і вони будуть дивитися!",
    "20": "І скажуть: «Горе нам! Це — Судний День!»",
    "21": "Це — День Суду, який ви вважали брехнею!",
    "22": "Зберіть тих, які були несправедливими, подібних до них і тих, кому вони поклонялися",
    "23": "замість Аллага, й покажіть їм дорогу до пекла!",
    "24": "Зупиніть їх! Вони мусять відповісти!",
    "25": "Що з вами? Чому не допомагаєте одне одному?",
    "26": "Та ж ні! Того Дня вони будуть покірними",
    "27": "й будуть звертатись одне до одного з питаннями.",
    "28": "І скажуть: «Ви приходили до нас із правого боку!»",
    "29": "А ті скажуть: «Та ж ні! Ви самі не були віруючими.",
    "30": "Ми не мали над вами влади. Ви — люди, які порушують!",
    "31": "Справдилося над нами слово Господа нашого! Воістину, ми неодмінно скуштуємо [кари]!",
    "32": "Ми збили вас зі шляху, бо, воістину, заблукали самі!»",
    "33": "Воістину, того Дня вони будуть покарані разом.",
    "34": "Воістину, так Ми вчиняємо з грішниками!",
    "35": "Коли їм говорили: «Немає бога, крім Аллага!» — вони вивищувалися",
    "36": "й говорили: «Невже ми залишимо наших богів заради божевільного поета?»",
    "37": "Та ж ні! Він прийшов з істиною та підтвердив правдивість посланців!",
    "38": "Воістину, ви скуштуєте болісної кари!",
    "39": "Вам відплатять тільки за те, що ви робили!",
    "40": "Це не стосується обраних рабів Аллага!",
    "41": "На них чекає відомий наділ –",
    "42": "фрукти. Вони будуть пошановані",
    "43": "в садах насолоди,",
    "44": "лежачи на ложах — один навпроти одного.",
    "45": "Їх обходитимуть із чашею джерельного напою,",
    "46": "чистого, який дарує задоволення тим, хто його п’є!",
    "47": "Він не позбавляє глузду, тож вони не сп’яніють від нього!",
    "48": "Поряд із ними будуть ті, чий погляд смиренний, чиї очі прекрасні.",
    "49": "Вони подібні до яйця, що надійно охороняється!",
    "50": "А ті звертатимуться одне до одного з питаннями.",
    "51": "Один із них скаже: «Був у мене приятель,",
    "52": "який говорив: «Невже ти належиш до тих, хто вірить,",
    "53": "що, нам відплатять після того, як ми помремо й станемо прахом і кістками?»",
    "54": "І скаже: «Чи не поглянете ви?»",
    "55": "Він погляне й побачить того в середині пекла!",
    "56": "І скаже: «Клянусь Аллагом! Ти мало не знищив мене!",
    "57": "Якби не милість Господа мого, я неодмінно був би серед тих, хто потрапив [у пекло]!",
    "58": "Невже ми більше не помремо,",
    "59": "після нашої першої смерті? Невже не будемо покарані?»",
    "60": "Воістину, це — великий успіх!",
    "61": "Нехай працюють заради цього ті, хто працює!",
    "62": "Це частування краще чи дерево заккум?",
    "63": "Ми зробили його спокусою для нечестивих.",
    "64": "Воістину, це — дерево, яке росте з самого дна пекла,",
    "65": "а його плоди наче голови шайтанів!",
    "66": "Вони їстимуть їх і будуть наповнювати ними свої черева.",
    "67": "Потім це все буде змішано з окропом,",
    "68": "і їх усіх повернуть до пекла!",
    "69": "Воістину, вони зустріли своїх батьків, коли ті блукали в омані,",
    "70": "але самі поспішили рушити їхніми слідами.",
    "71": "Ще раніше за них заблукала більшість давніх народів.",
    "72": "Ми відсилали до них застерігачів.",
    "73": "Поглянь, яким був кінець тих, кого застерігали,",
    "74": "крім Наших обраних рабів!",
    "75": "Нух закликав до Нас, а Ми прекрасно відповідаємо!",
    "76": "Ми врятували його з родиною від великого нещастя",
    "77": "Й зберегли тільки його нащадків.",
    "78": "А наступним поколінням Ми залишили [добру згадку] про Нього.",
    "79": "Мир Нуху серед світів!",
    "80": "Так Ми винагороджуємо праведників.",
    "81": "Воістину, він — один із Наших віруючих рабів!",
    "82": "А потім Ми втопили всіх інших.",
    "83": "Воістину, Ібрагім був одним із його прихильників,",
    "84": "коли прийшов до Господа свого з чистим серцем.",
    "85": "Ось він сказав своєму батьку і своєму народу: «Кому ви поклоняєтеся?",
    "86": "Невже ви прагнете інших, вигаданих богів, замість Аллага?",
    "87": "Що ви думаєте про Господа світів?»",
    "88": "Він поглянув на зорі",
    "89": "й сказав: «Я заслаб!»",
    "90": "Тож вони відвернулися від нього й пішли.",
    "91": "А він потайки дістався їхніх богів і сказав: «Чому ви не їсте?",
    "92": "Що з вами? Чому ви не розмовляєте?»",
    "93": "Він підійшов до них і почав бити правицею.",
    "94": "До нього швидко прибігли,",
    "95": "але він сказав: «Невже ви поклоняєтесь тому, що самі майструєте»?",
    "96": "Аллаг створив і вас, і те, що ви робите!",
    "97": "Ті відповіли: «Зведіть йому споруду та вкиньте його у вогонь!»",
    "98": "Вони намагалися хитрувати проти нього, але Ми зробили їх приниженими.",
    "99": "Він сказав: «Я йду до Господа світів, Який вкаже мені прямий шлях!",
    "100": "Господи! Даруй мені праведних нащадків!»",
    "101": "Ми сповістили йому добру звістку про смиренного хлопчика.",
    "102": "Коли він досягнув віку, щоб разом із ним докладати зусиль, тойсказав: «Сину мій! Я бачив уві сні, що приношу тебе в жертву. Що ти думаєш про це?» Син відповів: «Батьку мій! Роби те, що тобі наказано. Якщо побажає Аллаг, ти побачиш, що я буду одним із терплячих!»",
    "103": "Коли вони обидва підкорилися, й він поклав його на бік,",
    "104": "Ми звернулися до нього: «О Ібрагіме!",
    "105": "Ти вже підтвердив сон!» Воістину, так Ми винагороджуємо праведників.",
    "106": "Воістину, це — справжнє випробування!",
    "107": "Ми викупили його великою жертвою.",
    "108": "А наступним поколінням Ми залишили [добру згадку] про нього.",
    "109": "Мир Ібрагіму!",
    "110": "Так Ми винагороджуємо праведників.",
    "111": "Воістину, він — один із Наших віруючих рабів!",
    "112": "Ми дарували йому добру звістку про Ісхака — пророка з праведників.",
    "113": "Ми благословили його та Ісхака. Є серед їхніх нащадків праведники, а є й ті, які справді несправедливі до себе.",
    "114": "Ми дарували Свою милість Мусі та Гаруну.",
    "115": "Ми врятували їх обох та їхній народ від великої печалі.",
    "116": "Ми допомогли їм і вони стали переможцями!",
    "117": "Ми дарували їм ясне Писання",
    "118": "й повели їх прямим шляхом.",
    "119": "А наступним поколінням Ми залишили [добру згадку] про них.",
    "120": "Мир Мусі й Гаруну!",
    "121": "Так Ми винагороджуємо праведників.",
    "122": "Воістину, вони — одні із Наших віруючих рабів!",
    "123": "Воістину, Ільяс був одним із посланців.",
    "124": "Ось він сказав своєму народу: «Невже ви не боїтесь?",
    "125": "Кличете Баала та відмовляєтесь від найпрекраснішого з творців",
    "126": "— Аллага, вашого Господа й Господа ваших прабатьків?»",
    "127": "Але вони вважали його брехуном. Їх зберуть [у пеклі],",
    "128": "крім обраних рабів Аллага.",
    "129": "А наступним поколінням Ми залишили [добру згадку] про нього.",
    "130": "Мир Іль Ясіну!",
    "131": "Так Ми винагороджуємо праведників.",
    "132": "Воістину, він — один із Наших віруючих рабів.",
    "133": "Воістину, Лют був одним із посланців.",
    "134": "Ми врятували його разом із родиною — всіх,",
    "135": "окрім старої дружини, яка була однією з тих, хто залишився.",
    "136": "А потім Ми знищили всіх інших.",
    "137": "Ви проходите повз них уранці",
    "138": "та вночі. Невже ви не розумієте?",
    "139": "Воістину, Юнус був одним із посланців.",
    "140": "Ось він утік на переповнений корабель.",
    "141": "Він кинув жереб і опинився серед тих, хто програв.",
    "142": "Його проковтнула риба. Він гідний докору!",
    "143": "Якби він не був одним із тих, хто прославляє Аллага,",
    "144": "то був би в череві риби аж до того дня, коли всі воскреснуть.",
    "145": "Ми викинули його на берег, і він був слабкий.",
    "146": "Ми зростили над ним рослину — гарбуз.",
    "147": "Ми відіслали його до ста тисяч або навіть більше.",
    "148": "Вони увірували, й Ми дарували їм можливість насолоджуватися благами до певного часу.",
    "149": "Запитай у них, чому це в твого Господа — доньки, а в них самих – сини?",
    "150": "Невже Ми створили ангелів жінками, а вони були свідками цього?",
    "151": "Воістину, через свою брехливість вони говорять:",
    "152": "«Аллаг народив!» Вони брешуть!",
    "153": "Невже Він віддав перевагу донькам над синами?",
    "154": "Що з вами? Як ви судите?",
    "155": "Невже ви не замислитесь?",
    "156": "Невже ви маєте ясний доказ?",
    "157": "Принесіть ваше Писання, якщо ви говорите правду!",
    "158": "Вони вважають, що між Ним і джинами є родинний зв’язок. Але джини знають, що вони будуть зібрані [в пеклі]!",
    "159": "Пречистий Аллаг від того, що Йому додають у поклонінні!",
    "160": "Цього не роблять тільки обрані раби Аллага.",
    "161": "Ви, та те, чому ви поклоняєтесь,",
    "162": "не зможе відвернути від Нього нікого,",
    "163": "крім тих, кого буде кинуто в пекло.",
    "164": "[Ангели говорять]: «Немає серед нас такого, хто не мав би визначеного місця.",
    "165": "Воістину, ми шикуємося у лави!",
    "166": "Воістину, ми прославляємо Аллага!»",
    "167": "[Багатобожники] говорять:",
    "168": "«Якби в нас було нагадування від давніх поколінь,",
    "169": "ми неодмінно були б обраними рабами Аллага!»",
    "170": "Але ж вони не увірували в нього! Скоро вони дізнаються!",
    "171": "Наше слово вже було сказане Нашим рабам, яких Ми відсилали.",
    "172": "Воістину, вони отримають допомогу!",
    "173": "Воістину, Наше військо переможе!",
    "174": "Відвернися від них до певного часу.",
    "175": "Поглянь на них, скоро вони побачать!",
    "176": "Невже вони намагаються прискорити Нашу кару?",
    "177": "Коли вона зійде на їхні домівки, той ранок буде лихом для тих, кого застерігали!",
    "178": "Відвернися від них до певного часу.",
    "179": "Подивись, скоро вони побачать!",
    "180": "Аллаг, Господь могутності, пречистий від того, що Йому приписують!",
    "181": "Мир посланцям!",
    "182": "Хвала Аллагу, Господу світів."
  },
  "count": 182,
  "name": "Ас-Саффат",
  "translation": "Вишикувані",
  "index": 37
}