{
  "verse": {
    "1": "Клянуся тими, які розсіюють!",
    "2": "Клянуся тими, які несуть вагу!",
    "3": "Клянуся тими, які пливуть легко!",
    "4": "Клянуся тими, які розподіляють справи!",
    "5": "Воістину, те, що обіцяно вам — правда!",
    "6": "Суд неодмінно настане!",
    "7": "Клянуся небом, по якому прокладені шляхи!",
    "8": "Воістину, ви сперечаєтесь між собою!",
    "9": "Але відвертається від [Корану] той, хто збився зі шляху.",
    "10": "Нехай же згинуть брехуни",
    "11": "і ті, хто перебуває в пітьмі невігластва!",
    "12": "Вони запитують: «Коли ж настане День Суду?»",
    "13": "У той День вони будуть покарані вогнем!",
    "14": "Скуштуйте ж вашої кари, яку ви так намагалися прискорити!",
    "15": "Воістину, богобоязливі будуть у райських садах, серед джерел,",
    "16": "отримуючи те, що дарував їм Господь їхній. Воістину, вони за життя були праведниками,",
    "17": "спали лише малу частину ночі,",
    "18": "а перед світанком вони благали про прощення,",
    "19": "і віддавали частку майна бідняку та вбогому.",
    "20": "На землі є знамення для впевнених людей,",
    "21": "а також у вас самих. Невже ви не бачите?",
    "22": "А на небі — наділ ваш і те, що обіцяно вам!",
    "23": "Клянуся Господом неба й землі, що це — така ж істина, як і те, що ви наділені мовою!",
    "24": "Чи дійшла до тебе розповідь про шляхетних гостей Ібрагіма?",
    "25": "Коли вони увійшли до нього й сказали: «Мир!» Він відповів: «Мир і вам, люди незнайомі!»",
    "26": "Він вийшов до своєї родини та приніс жирне теля.",
    "27": "Подавши його, він запитав: «Чи не скуштуєте?»",
    "28": "І злякався їх. Вони сказали: «Не бійся!» — та й сповістили йому добру звістку про розумного хлопчика.",
    "29": "Його дружина заголосила та почала бити себе по обличчю. І вона вигукнула: «Я ж стара, безплідна!»",
    "30": "Вони відповіли: «Так сказав Господь твій. Воістину, Він — Мудрий, Всезнаючий!»",
    "31": "[Ібрагім] запитав: «Чого ж ви хотіли, о посланці?»",
    "32": "«Нас відіслано до грішників.",
    "33": "Щоб Ми наслали на них каміння із глини,",
    "34": "призначене Господом твоїм для злочинців».",
    "35": "Ми вивели звідти віруючих, які були там,",
    "36": "і знайшли Ми там лише один будинок із відданими [Аллагу!]",
    "37": "І залишили Ми там знамення для тих, які мають страх перед болісною карою.",
    "38": "Ось Ми відіслали Мусу із ясним доказом до Фірауна.",
    "39": "Але, спираючись на свою силу, той відвернувся і сказав: «Чаклун або й божевільний!»",
    "40": "Тож Ми схопили його разом із військами та кинули в море! Гідний осуду ж він!",
    "41": "Ось Ми відіслали проти адитів буремний вітер,",
    "42": "який не залишав після себе жодної речі, крім згарища.",
    "43": "Було сказано самудитам: «Насолоджуйтесь благами до певного часу!»",
    "44": "Вони не послухалися наказу Господа їхнього. Тож вразила їх блискавка і бачили вони це!",
    "45": "Вони навіть не змогли піднятися і ніхто не допоміг їм!",
    "46": "А ще раніше [Ми знищили] народ Нуха — вони були нечестивими людьми.",
    "47": "Могутністю Нашою Ми створили небо; воістину, Ми — розширюємо!",
    "48": "І Ми розрівняли землю. Як же чудово розстеляємо Ми!",
    "49": "Із кожної речі Ми створили пару, можливо, схаменетеся ви!",
    "50": "Поспішайте ж до Аллага! Воістину, я несу від Нього до вас ясну пересторогу!",
    "51": "І не робіть нарівні з Аллагом іншого бога! Воістину, я несу від Нього до вас ясну пересторогу!",
    "52": "Так само й ті, які жили раніше, говорили посланцям, які приходили до них: «Чаклун або ж божевільний!»",
    "53": "Невже вони заповіли це одне одному? Ні, бо вони люди, які порушують.",
    "54": "Відвернися від них, і тобі не будуть докоряти.",
    "55": "І нагадуй, бо ж нагадування приносить користь віруючим!",
    "56": "Я створив джинів та людей лише для того, щоб вони поклонялися Мені.",
    "57": "Я не бажаю від них наділу та не потребую, щоб вони годували Мене!",
    "58": "Воістину, Аллаг — Наділяючий, Володар Могутності!",
    "59": "Воістину, тим, які вчиняли несправедливо — така ж доля покарання, як і для подібних їм.",
    "60": "Горе ж невіруючим від того Дня, який обіцяно їм!"
  },
  "count": 60,
  "name": "Аз-Зарійят",
  "translation": "Розсіюючі",
  "index": 51
}