{
  "verse": {
    "1": "Клянуся зіркою, коли падає вона!",
    "2": "Не заблукав ваш товариш і не збився зі шляху.",
    "3": "Це не пристрасть говорить,",
    "4": "адже це — одкровення, яке відкривається йому!",
    "5": "Навчив його цього наділений великою силою,",
    "6": "прекрасний виглядом. Він піднявся",
    "7": "на найвищий небосхил,",
    "8": "а потім зійшов та наблизився.",
    "9": "І був на відстані двох польотів стріл або ще ближче,",
    "10": "і відкрив рабу Його те, що відкрив,",
    "11": "і не обмануло його серце в тому, що він бачив.",
    "12": "Невже ж ви будете сперечатись про те, що він бачив?",
    "13": "Він бачив ще і його друге сходження –",
    "14": "біля окраїнного лотосу,",
    "15": "навколо якого знаходиться сад притулку.",
    "16": "І тоді накрило лотос те, що накрило.",
    "17": "Не відхилився погляд його та не заблукав.",
    "18": "Він побачив найбільше знамення свого Господа.",
    "19": "Чи ж бачили ви аль-Лят та аль-Уззу?",
    "20": "І ще цю, третю з них — Манат?",
    "21": "Невже вам — чоловіки, а Йому — жінки?",
    "22": "Такий розподіл був би несправедливим!",
    "23": "Вони — ніщо інше, як імена, вигадані вами та вашими батьками. Аллаг не відсилав про них жодного доказу! Вони йдуть лише за здогадками і тим, чого прагнуть душі, тоді як прямий шлях від Господа вже прийшов до них!",
    "24": "То невже людина отримає те, чого бажає?",
    "25": "Аллагу належить життя наступне й нинішнє!",
    "26": "Скільки ж на небесах ангелів, заступництво яких не принесе ніякої користі! Лише деяким Аллаг дозволить заступитися за тих, за кого бажає, і ким вдоволений Він!",
    "27": "Воістину, ті, які не вірують у наступне життя, називають ангелів жіночими іменами.",
    "28": "У них немає знання про це, і йдуть вони лише за здогадками, а здогадка ніяк не замінить собою істини.",
    "29": "Відійди ж від того, хто відвернувся від згадки про Нас та не побажав нічого, окрім земного життя!",
    "30": "Ось межа знання їхнього! Воістину, Господь твій краще знає тих, хто збився зі шляху Його, і Він краще знає тих, хто йде шляхом прямим.",
    "31": "Аллагу належить все, що на небесах і на землі, щоб Він відплатив злочинцям за вчинки їхні, і відплатив якнайкраще тим, які творили добро,",
    "32": "які уникають великих гріхів та розпусти, окрім незначних провин. Воістину, Господь твій охоплює прощенням усе. Він краще знав вас, коли творив вас із землі, і коли ви були зародками в утробах матерів ваших. Не прославляйте самих себе, бо Аллаг краще знає тих, які богобоязливі.",
    "33": "Чи ти бачив того, хто відвернувся,",
    "34": "жертвував мало, а потім припинив взагалі?",
    "35": "Невже він знає потаємне так, що бачить його?",
    "36": "Чи ж йому не розповіли про те, що у сувоях Муси",
    "37": "та Ібрагіма, який виконав обіцяне?",
    "38": "Жодна душа не понесе тягар іншої душі.",
    "39": "Воістину, людина отримає лише те, до чого прагне.",
    "40": "І побачать прагнення її,",
    "41": "а потім вона сповна отримає винагороду!",
    "42": "У Господа твого — кінцева межа,",
    "43": "і це Він дарує сміх і плач,",
    "44": "і це Він дарує смерть і життя,",
    "45": "і це Він створив пару — чоловіка та жінку —",
    "46": "із краплі, яка витікає,",
    "47": "і це Йому належить творення наступне,",
    "48": "і це Він наділяє багатством і майном,",
    "49": "і це Він — Господь Сіріуса,",
    "50": "і це Він знищив перших адитів,",
    "51": "і самудитів, не залишивши нікого!",
    "52": "А ще раніше за них — народ Нуха, а вони були ще більш несправедливими та непокірними.",
    "53": "І вигубив перекинуті селища,",
    "54": "які накрило те, що накрило.",
    "55": "У яких же милостях Господа твого ти сумніваєшся?",
    "56": "Цей застерігач такий самий, як і перші застерігачі.",
    "57": "Наблизилось те, що наближається,",
    "58": "І не відверне його ніхто, крім Аллага!",
    "59": "Невже ви дивуєтесь цій розповіді,",
    "60": "смієтесь, а не плачете,",
    "61": "та ще й розважаєтесь?",
    "62": "Вклоніться ж Аллагу та поклоняйтеся Йому!"
  },
  "count": 62,
  "name": "Ан-Наджм",
  "translation": "Зоря",
  "index": 53
}