{
  "verse": {
    "1": "Нун. Клянуся калямом і тим, що пишуть!",
    "2": "Ти не є божевільним за милістю Господа твого.",
    "3": "Воістину, тебе чекає невичерпна винагорода.",
    "4": "І, воістину, ти — доброго звичаю!",
    "5": "Побачиш і ти, побачать і вони,",
    "6": "кого саме зачаклували!",
    "7": "Воістину, твій Господь краще знає тих, хто збився з Його шляху, і Він краще знає тих, хто йде шляхом прямим!",
    "8": "Не корися тим, хто звинувачує тебе в брехні!",
    "9": "Вони бажають, щоб ти йшов на поступки, тоді пішли б на поступки й вони!",
    "10": "Не корися жодному мерзотнику, який дає багато клятв;",
    "11": "хулителю, який поширює плітки;",
    "12": "жадібному до благ, порушнику, грішнику,",
    "13": "жорстокому, який ще й вихваляє себе,",
    "14": "навіть якщо в нього буде багатство й сини!",
    "15": "Коли йому читають Наші знамення, він говорить: «Казки давніх народів!»",
    "16": "Ми затавруємо його товстий ніс!",
    "17": "Воістину, Ми випробували їх так, як випробували власників саду, коли ті заприсяглись, що зранку неодмінно зірвуть плоди,",
    "18": "але не промовили застереження.",
    "19": "Але вночі, коли вони спали, сад вразила кара твого Господа!",
    "20": "І зранку сад був схожий на темну ніч.",
    "21": "На світанку вони почали гукати одне одного:",
    "22": "«Ходіть на ваше поле, якщо ви прагнете зібрати плоди!»",
    "23": "Ось вони рушили туди, нашіптуючи одне одному:",
    "24": "«Не впускайте туди сьогодні жодного бідняка!»",
    "25": "Вони йшли туди з наміром, впевнені в своїх силах.",
    "26": "Але коли вони побачили сад, то сказали: «Невже ми заблукали?",
    "27": "Та ж ні! Ми зазнали втрат!»",
    "28": "Найкмітливіший серед них сказав: «Невже я не говорив вам, що треба було прославити Аллага?»",
    "29": "А ті відповіли: «Преславний Господь наш! Ми були несправедливими!»",
    "30": "Вони звернулись одне до одного, дорікаючи:",
    "31": "«Горе нам! Ми були порушниками!",
    "32": "Можливо, наш Господь дарує нам щось краще за це. Воістину, Ми звертаємось до Господа свого!»",
    "33": "Ось такою є кара, а в наступному житті кара буде ще сильнішою! Якби вони лише знали!",
    "34": "Воістину, богобоязливих у їхнього Господа очікують сади насолоди!",
    "35": "Невже Ми прирівняємо покірних до грішників?",
    "36": "Що з вами? Як ви судите?",
    "37": "Невже у вас є писання, звідки ви вивчили,",
    "38": "що матимете собі все, що захочете?",
    "39": "Невже у вас є Наші клятви — тривалістю до Дня Воскресіння! — що ви матимете собі все, що вирішите?",
    "40": "Запитай у них, хто зможе за це поручитись?",
    "41": "Невже в них є спільники? Тож нехай приведуть своїх спільників, якщо вони говорять правду!",
    "42": "У той День, коли стане видно ногу, їх закликатимуть до поклону, але вони не зможуть цього зробити.",
    "43": "Їхні погляди впадуть додолу; їх вразить приниження! Але ж їх закликали до поклону ще тоді, коли вони були в безпеці!",
    "44": "Залиш Мене з тими, хто вважає цю розповідь брехнею. Ми поступово затягнемо їх у кару так, що вони цього й не відчують.",
    "45": "Я дарував їм відстрочку; воістину, хитрощі Мої непорушні!",
    "46": "Невже ти просиш у них винагороди, а вони обтяжені боргами?",
    "47": "Невже поряд з ними — потаємне, яке вони записують?",
    "48": "Терпи ж, поки не прийде рішення Господа твого. Не будь схожим на людину в рибі, яка кликала [Господа], стримуючи печаль.",
    "49": "Якби його не сягнула милість від Господа, то його викинуло б на пустельну землю, і він був би гідний докору!",
    "50": "Але Господь обрав його та зробив одним із праведників!",
    "51": "Невіруючі ладні збити тебе своїм поглядом, коли чують нагадування. І говорять: «Воістину, він — божевільний!»",
    "52": "Але це — лише нагадування для жителів світів!"
  },
  "count": 52,
  "name": "Аль-Калям",
  "translation": "Тростина для письма",
  "index": 68
}