{
  "verse": {
    "1": "Дехто запитав про кару, яка спіткає",
    "2": "невіруючих. Ніхто не зможе відвернути її",
    "3": "всупереч Аллагу, Володарю сходів!",
    "4": "Ангели і Дух сходять ними протягом дня, який триває п’ятдесят тисяч років.",
    "5": "Виявляй же гідне терпіння!",
    "6": "Вони бачать її далекою,",
    "7": "а Ми бачимо її близькою!",
    "8": "У той День небо стане схожим на олійний осад,",
    "9": "а гори — на вовну!",
    "10": "Близький друг не звернеться до близького друга,",
    "11": "хоча вони й бачитимуть одне одного. У той День грішник захоче відкупитись від кари своїми синами,",
    "12": "своєю дружиною та своїм братом,",
    "13": "та родом, який давав йому притулок,",
    "14": "та всіма жителями землі — лише для того, щоб потім врятуватись!",
    "15": "Ні! Це — полум’я,",
    "16": "яке здирає шкіру з голови.",
    "17": "Воно покличе тих, хто відвертався та йшов геть,",
    "18": "хто накопичував і ховав.",
    "19": "Воістину, людина створена нетерплячою!",
    "20": "Коли торкнеться її зло, то вона впадає в неспокій,",
    "21": "а коли торкнеться добро, то стає скупою,",
    "22": "окрім молільників,",
    "23": "які постійні в своїх молитвах,",
    "24": "які віддають зі свого майна відому частку",
    "25": "нужденному та знедоленому,",
    "26": "які вірують у Судний День",
    "27": "і які тремтять перед карою свого Господа, —",
    "28": "воістину, не знайти безпеки від кари їхнього Господа! —",
    "29": "які закривають свою наготу від усіх,",
    "30": "окрім дружин, і тих, ким оволоділи їхні правиці; їм не докорятимуть за це,",
    "31": "а хто прагне більшого, ті — порушники;",
    "32": "які зберігають довірене їм та угоди,",
    "33": "які тримаються своїх свідчень",
    "34": "і які уважні до своїх молитов.",
    "35": "Саме на них чекає пошана в райських садах!",
    "36": "А що буде із тими, які не увірували та біжать поперед тебе",
    "37": "натовпами — справа та зліва?",
    "38": "Невже кожен із цих людей прагне, щоб його ввели до саду насолоди?",
    "39": "Ні! Ми створили їх із того, про що ви знаєте.",
    "40": "Ні! Клянуся Господом сходу й заходу, що Ми спроможні",
    "41": "замінити їх на кращих і ніхто Нас не перевершить!",
    "42": "Залиш їх наодинці, нехай переймаються своїми розмовами та забавами доти, доки вони не зустрінуть той свій День, який їм обіцяно!",
    "43": "День, коли вони швидко вийдуть із могил, наче поспішаючи до своїх жертовників.",
    "44": "Їхні погляди будуть опущені, їх спіткає приниження! Таким буде День, який їм обіцяно!"
  },
  "count": 44,
  "name": "Аль-Маарідж",
  "translation": "Сходи",
  "index": 70
}