{
  "verse": {
    "1": "Скажи: «Мені відкрито, що декілька джинів почули це та сказали: «Воістину, ми слухали дивовижний Коран,",
    "2": "який вказує на дорогу пряму; ми увірували в нього та не будемо додавати нашому Господу нікого в поклонінні!",
    "3": "Наш Господь вищий від усього; Він не брав собі ні дружини, ні дитини!",
    "4": "Нерозумний серед нас говорив про Аллага надмірне,",
    "5": "а ми думали, що ні люди, ні джини не будуть зводити наговір на Аллага!",
    "6": "Чоловіки серед людей шукали опіки в джинів-чоловіків, але ті лише збільшували їхній гріх.",
    "7": "Вони думали так само, як і ви, що Аллаг нікого не воскресить!",
    "8": "Ми досягнули неба, але побачили, що воно заповнене суворими вартовими та палаючими світилами.",
    "9": "Раніше ми сиділи в засідках, щоб підслуховувати. Але хто підслухає тепер, той знайде, що на нього чекає палаюче світило!",
    "10": "Ми не знаємо, чи прагнуть зла для тих, хто на землі, чи їхній Господь побажав для них прямого шляху!",
    "11": "Є серед нас праведники, а є також інші. Ми йдемо різними шляхами.",
    "12": "Ми знаємо, що не зможемо врятуватись від Аллага на землі, і що не зможемо утекти від Нього!",
    "13": "Коли ми почули про шлях прямий, то увірували в нього. А хто вірує в свого Господа, той не боїться ні втрат, ні утисків!",
    "14": "Є серед нас як покірні Аллагу, так і ті, які відхилились. А хто навернувся до ісламу, той рушив прямою дорогою!",
    "15": "Ті, які відхилились, будуть паливом для геєни!»",
    "16": "Якби вони невідступно трималися шляху, то Ми дарували б їм досхочу води,",
    "17": "щоб цим випробувати їх! А того, хто відвертається від нагадування Господа свого, Він провадить до важкого покарання!",
    "18": "Місця поклоніння належать Аллагу, тож не кличте нарівні з Аллагом нікого!",
    "19": "Коли раб Аллага піднявся та закликав Його, вони зібралися навколо нього.",
    "20": "Скажи: «Я закликаю Аллага та не додаю Йому нікого в поклонінні!»",
    "21": "Скажи: «Я не маю влади ні заподіяти вам шкоду, ні скерувати вас на прямий шлях!»",
    "22": "Скажи: «Ніхто не захистить мене від Аллага, і я не знайду притулок ні в кого іншого!",
    "23": "Я лише приніс те, що передає Аллаг, а також Його послання. А хто не послухає Аллага та Його Посланця, тих чекає вогонь геєни, де вони будуть вічно!»",
    "24": "А коли вони побачать те, що їм обіцяно, то дізнаються, чиї помічники слабші та менші за кількістю!",
    "25": "Скажи: «Я не знаю, чи близьке те, що вам обіцяно, чи Господь відстрочив його!»",
    "26": "Він знає потаємне та не відкриває його нікому,",
    "27": "крім тих посланців, якими Він задоволений та до яких приставляє вартових — попереду та позаду,",
    "28": "щоб дізнатись, чи донесли вони послання Господа свого. Він осягає все, що трапляється з ними; Він порахував кожну річ!"
  },
  "count": 28,
  "name": "Аль-Джінн",
  "translation": "Джини",
  "index": 72
}