{
  "verse": {
    "1": "Лихо тим, що міряють неправдиво!",
    "2": "Беручи сповна, коли відмірюють люди їм!",
    "3": "А коли самі міряють або зважують, то завдають збитків іншим!",
    "4": "Хіба не думають вони, що воскреснуть?",
    "5": "У День великий,",
    "6": "День, коли постануть люди перед Господом світів!",
    "7": "Але ж ні! Воістину, книга нечестивців знаходиться в сіджжіні!",
    "8": "А звідки тобі знати, що таке сіджжін?",
    "9": "Це — книга написана.",
    "10": "Горе в той День тим, які не визнають –",
    "11": "які не визнають Судного Дня!",
    "12": "Не визнає його лише всілякий злочинець, грішник!",
    "13": "Коли читають йому Наші знамення, говорить він: «Казки давніх!»",
    "14": "Але ж ні! Вкриті їхні серця тим, що вони чинять!",
    "15": "У той День будуть вони віддаленими від Господа свого!",
    "16": "І потім неодмінно ввійдуть до пекла.",
    "17": "А після того скажуть їм: «Ось те, що ви заперечували»!",
    "18": "Та ж ні! Воістину, книга праведників знаходиться в ілліюні!",
    "19": "А звідки тобі знати, що таке ілліюн?",
    "20": "Це — книга написана.",
    "21": "Свідчать про неї наближені!",
    "22": "Воістину, праведники будуть щасливими,",
    "23": "лежачи на ложах, споглядаючи.",
    "24": "На обличчях їхніх побачиш ти світло блаженства.",
    "25": "Напувати їх будуть витриманим вином,",
    "26": "до якого доданий мускус. Нехай же змагаються заради цього!",
    "27": "Змішане вино з таснімом,",
    "28": "звідки п’ють наближені!",
    "29": "Воістину, ті, які чинять гріх, насміхалися над тими, які увірували.",
    "30": "І коли проходили повз них, то підморгували одне одному.",
    "31": "Коли ж поверталися вони до своїх сімей, то глузували з віруючих,",
    "32": "а побачивши їх, говорили вони: «Воістину, ці — заблукали»!",
    "33": "Але ж не були вони відіслані до них наглядачами!",
    "34": "У День той будуть сміятися віруючі з невіруючих,",
    "35": "лежачи на ложах, споглядаючи!",
    "36": "Хіба не відплатять невіруючим за те, що робили вони?"
  },
  "count": 36,
  "name": "Мутаффіфін",
  "translation": "Ті, що міряють неправдиво",
  "index": 83
}